<?php
$Lang = array(
    "title" => "Лаб4",
    "login_lan" => "Логин",
    "login_new" => "Новый Логин",
    "pass_lan"	=> "Пароль",
    "pass_new" => "Новый пароль",
    "button_lan" => "Нажать",
    "button_IN" => "Вход",
    "come_back" => "Вернуться",
    "name" => "Ваше Имя",
    "surname" => "Ваша Фамилия",
    "role" => "Ваша Роль",
    "name_tabl" => "Имя",
    "surname_tabl" => "Фамилия",
    "lang_tabl" => "Язык",
    "role_tabl" => "Роль",
    "select" => "Выбрать человека",
    "her" => "Информация о человеке будет указана здесь ...",
    "search" => "Поиск человека",
    "edit" => "Редактировать",
    "dell" => "Удалить",
    "pass_conf" => "Подтвержение пароля",
    "error" => "Вы ввели неверный логин или пароль",
    "accept" => "Регистрация прошла успешно",
    "reg" => "Зарегистрируйтесь",
    "log_er" =>"Данный логин уже используется",
    "accept_edit" => "Изменения прошли успешно",
    /* Логин */

    "client"=> "Клиент",
    "msg1" => "Вы можете на сайте просматривать информацию доступную пользователям.",
    "amd" => "Админ",
    "msg2" => "Вы можете на сайте делать всё.",

);
?>