<?php
$Lang = array(
        "title" => "Лаб4",
        "login_lan" => "Логін",
    "login_new" => "Новий Логін",
        "pass_lan"	=> "Пароль",
    "pass_new" => "Новий пароль",
        "button_lan" => "Натиснути",
    "button_IN" => "Вхід",
    "come_back" => "Повернутися",
    "name" => "Ваше Ім'я",
    "surname" => "Ваше Прізвище",
    "role" => "Ваша Роль",
    "name_tabl" => "Ім'я",
    "surname_tabl" => "Прізвище",
    "lang_tabl" => "Мова",
    "role_tabl" => "Роль",
    "select" => "Виберіть людину",
    "her" => "Інформація про особу буде вказана тут ...",
    "search" => "Пошук людини",
    "edit" => "Редагувати",
    "dell" => "Видалити",
    "pass_conf" => "Підтвердження паролю",
    "error" => "Ви ввели невірний логін або пароль",
    "accept" => "Реєстрація пройшла успішно",
    "reg" => "Увійдіть",
    "log_er" =>"Даний логін вже використовується",
    "accept_edit" => "Зміни пройшли успішно",
    /* Логин */

    "client"=> "Кліент",
    "msg1" => "Ви можете на сайті переглядати інформацію доступну користувачам.",
    "amd" => "Адмін",
    "msg2" => "Ви можете на сайте делать всё.",


);
?>
